Repository: mindctrl/alienship
Catalog: languages/*.po
Languages: pt_br

source: Oops! That page can&rsquo;t be found.
pt_br: Oops! Essa p&aacute;gina n&atilde;o pode ser encontrada.

source: It looks like nothing was found at this location. Maybe try a search or one of the links below?
pt_br: Aparentemente n&atilde;o h&aacute; conte&uacute;do aqui. Por que n&atilde;o tentar uma procura ou um dos links abaixo?

source: Most Used Categories
pt_br: Categorias mais Utilizadas

source: Try looking in the monthly archives. %1$s
pt_br: Tente procurar nos arquivos mensais. %1$s

source: Save Options
pt_br: Salvar Op&ccedil;&otilde;es

source: Restore Defaults
pt_br: Restaurar padr&otilde;es

source: Click OK to reset. Any theme settings will be lost!
pt_br: Clique OK para resetar. Quaisquer configura&ccedil;&otilde;es do tema ser&atilde;o apagadas!

source: Default options restored.
pt_br: As Op&ccedil;&otilde;es padr&atilde;o foram restauradas.

source: Options saved.
pt_br: As Op&ccedil;&otilde;es foram salvas.

source: Theme Options
pt_br: Op&ccedil;&otilde;es do Tema

source: Options Framework Internal Container
pt_br: Op&ccedil;&otilde;es do Container Interno do Framework

source: View File
pt_br: Ver o Arquivo

source: Gallery
pt_br: Galeria

source: Previously Uploaded
pt_br: Arquivos enviados anteriormente

source: Author Archives: %s
pt_br: Arquivos por Autor: %s

source: This post is password protected. Enter the password to view any comments.
pt_br: Esta publica&ccedil;&atilde;o &eacute; protegida. Entre com a senha para ver qualquer coment&aacute;rio.

source: One thought on &ldquo;%2$s&rdquo;
pt_br: Um coment&aacute;rio no &ldquo;%2$s&rdquo;

source: Comment navigation
pt_br: Navega&ccedil;&atilde;o dos Coment&aacute;rios

source: &larr; Older Comments
pt_br: &larr; Coment&aacute;rios Antigos

source: Newer Comments &rarr;
pt_br: Novos Coment&aacute;rios &rarr;

source: Comments are closed.
pt_br: Os Coment&aacute;rios est&atilde;o fechados.

source: Leave a Reply
pt_br: Deixe uma Resposta

source: Leave a Reply to %s
pt_br: Deixe uma Resposta para %s

source: You must be <a href="%s">logged in</a> to post a comment.
pt_br: Voc&ecirc; deve estar <a href="%s">logado</a> para publicar um coment&aacute;rio

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
pt_br: Logado como <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
pt_br: Desconectar

source: Log out &raquo;
pt_br: Desconectar &raquo;

source: Name
pt_br: Nome

source: (required)
pt_br: (obrigat&oacute;rio)

source: Email (will not be published)
pt_br: Email (n&atilde;o ser&aacute; publicado)

source: Website
pt_br: Site

source: Comment
pt_br: Coment&aacute;rio

source: Submit Comment
pt_br: Publicar Coment&aacute;rio

source: Edit page
pt_br: Editar p&aacute;gina

source: Dropdown menus work a little differently in Alien Ship. They do not activate on mouse hover, but on click instead. This means that the top/parent menu item does not click through to a page, but only activates the dropdown. Also, the nested menus only go one level deep (Parent > Sub item and NOT Parent > Sub item > Sub sub item. Design your menus with this in mind. For more information, read the <a href="http://www.johnparris.com/alienship/documentation" target="_blank">Alien Ship documentation</a> online. | <a href="%1$s">Hide this notice</a>
pt_br: Menus DropDown funcionam um pouco diferente no Alien Ship. Eles n&atilde;o s&atilde;o ativados com mouse hover, mas sim por cliques. Isto significa que o item principal do menu n&atilde;o te leva para uma p&aacute;gina, ele apenas ativa o dropdown. Os sub-menus apenas v&atilde;o um n&iacute;vel a mais (Principal > sub-menu e NÃƒO principal > sub item > sub sub item). Pense nos teu menus com esse conceito em mente. Para maiores informa&ccedil;&otilde;es, leia a <a href="http://www.johnparris.com/alienship/documentation" target="_blank">documenta&ccedil;&atilde;o do Alien Ship</a> online. | <a href="%1$s">Esconde esta mensagem</a>

source: Published <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
pt_br: Publicado em <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> &agrave; <a href="%3$s" title="Link para a imagem original">%4$s &times; %5$s</a> em <a href="%6$s" title="Retornar para %7$s" rel="galeria">%7$s</a>

source: Edit
pt_br: Editar

source: &larr; Previous
pt_br: &larr; Anterior

source: Next &rarr;
pt_br: Pr&oacute;ximo &rarr;

source: Pages:
pt_br: P&aacute;ginas:

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
pt_br: <a class="comment-link" href="#respond" title="Publicar um coment&aacute;rio">Publicar um coment&aacute;rio</a> ou deixar um trackback: <a class="trackback-link" href="%s" title="URL do trackback do seu artigo" rel="trackback">URL do trackback</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
pt_br: Os coment&aacute;rios est&atilde;o fechados mas voc&ecirc; pode deixar um trackback: <a class="trackback-link" href="%s" title="URL do trackback do seu artigo" rel="trackback">URL do trackback</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
pt_br: Os Trackbacks est&atilde;o fechados, mas voc&ecirc; pode <a class="comment-link" href="#respond" title="Deixar um coment&aacute;rio">deixar um coment&aacute;rio</a>.

source: Both comments and trackbacks are currently closed.
pt_br: Os coment&aacute;rios e trackbacks est&atilde;o fechados.

source: Week %1$s
pt_br: Semana %1$s

source: Search results for &quot;%1$s&quot;
pt_br: Resultados da pesquisa por &quot;%1$s&quot;

source: Content Not Found
pt_br: Conte&uacute;do n&atilde;o encontrado

source: F j, Y
pt_br: j F Y

source: Main Menu
pt_br: Menu Principal

source: Bottom Menu
pt_br: Menu do rodap&eacute;

source: Page
pt_br: P&aacute;gina

source: Link to %s
pt_br: Link para %s

source: Leave a comment
pt_br: Deixar uma resposta

source: 1 Comment
pt_br: 1 Coment&aacute;rio

source: % Comments
pt_br: % Coment&aacute;rios

source: Nothing Found
pt_br: Nada Encontrado

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Parece que n&atilde;o podemos achar o que voc&ecirc; estava procurando. Talvez usando o formul&aacute;rio de procura possa ajudar.

source: Link to %s
pt_br: Link para %s

source: <button class="btn btn-mini">Read More <i class="icon-arrow-right"></i></button>
pt_br: <button class="btn btn-mini">Leia mais <i class="icon-arrow-right"></i></button>

source: Page %s
pt_br: P&aacute;gina %s

source: Sidebar
pt_br: Barra Lateral

source: The main widget area displayed in the sidebar.
pt_br: A &aacute;rea principal do widget exibida na barra lateral

source: Hero Widgets
pt_br: Widgets Hero

source: Displayed on pages created with the Hero template
pt_br: Exibido em p&aacute;ginas criadas com o modelo Hero

source: The footer widget area displayed after all content.
pt_br: A &aacute;rea de widget no rodap&eacute; exibida depois de todo conte&uacute;do.

source: Footer 2
pt_br: Rodap&eacute; 2

source: The second footer widget area, displayed below the Footer widget area.
pt_br: A segunda &aacute;rea de widget no rodap&eacute;, exibida depois da &aacute;rea de rodap&eacute; do widget.

source: Username
pt_br: Nome de usu&aacute;rio

source: Password
pt_br: Senha

source: Remember Me
pt_br: Lembrar me

source: Log In
pt_br: Conectar

source: Post navigation
pt_br: Navega&ccedil;&atilde;o das publica&ccedil;&otilde;es

source: Next page <span class="meta-nav">&rarr;</span>
pt_br: Pr&oacute;xima p&aacute;gina <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Previous page
pt_br: <span class="meta-nav">&larr;</span> P&aacute;gina anterior

source: (Edit)
pt_br: (Editar)

source: Your comment is awaiting moderation.
pt_br: O seu coment&aacute;rio est&aacute; esperando para ser autorizado.

source: %1$s at %2$s
pt_br: le %1$s &agrave; %2$s

source: View all posts by %s
pt_br: Ver todas as publica&ccedil;&otilde;es de %s

source: <i class="icon-calendar" title="Published date"></i> <a href="%1$s" title="%2$s"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="sep">&nbsp; &nbsp; &nbsp;</span>
pt_br: <i class="icon-calendar" title="Publi&eacute; le"></i> <a href="%1$s" title="%2$s"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="sep">&nbsp; &nbsp; &nbsp;</span>

source: Category Archives: %s
pt_br: Arquivos por Categoria: %s

source: Tag Archives: %s
pt_br: Arquivos por Tags: %s

source: Daily Archives: %s
pt_br: Arquivos por dia: %s

source: Monthly Archives: %s
pt_br: Arquivos por m&ecirc;s: %s

source: Yearly Archives: %s
pt_br: Arquivos por ano: %s

source: Archives
pt_br: Arquivos

source: Continue Reading
pt_br: Continuar Lendo

source: A widget that allows users to log into your site.
pt_br: Um widget que permitir&aacute; que usu&aacute;rios se logem no teu site.

source: Login Form
pt_br: Formul&aacute;rio de Login

source: Please log into the site.
pt_br: Por favor fa&ccedil;a no login no site.

source: Logged in as
pt_br: Conectado como

source: Title:
pt_br: T&iacute;tulo:

source: "Remember me" checkbox?
pt_br: Caixa de sele&ccedil;&atilde;o "Se lembra de mim ?"

source: Check "remember me"?
pt_br: Selecionar "Se lembra de mim" ?

source: Display avatar?
pt_br: Exibir avatar?

source: Logged out text:
pt_br: Mensagem para quando desconectar:

source: Logged in text:
pt_br: Mensagem para quando fizer o login:

source: Search Results for: %s
pt_br: Resultados da pesquisa para: %s

source: Search
pt_br: Procurar

source: Search &hellip;
pt_br: Procurar &hellip;

source: Alien Ship is an HTML5 responsive starter theme for WordPress.
pt_br: Alien Ship &eacute; um tema base HTML5 para WordPress.

source: blue, green, silver, red, orange, white, black, light, dark, one-column, two-columns, right-sidebar, fixed-width, flexible-width, custom-colors, custom-header, custom-menu, threaded-comments, translation-ready, sticky-post, rtl-language-support, microformats, featured-images, post-formats
pt_br: azul, verde, prata, vermelho, laranja, branco, preto, claro, escuro, uma coluna, duas colunas, barra a direita, largura fixa, largura vari&aacute;vel, cores personalizadas, cabe&ccedil;alho personalizado, menu personalizado, coment&aacute;rios nivelados, compat&iacute;vel com tradu&ccedil;&otilde;es, sticky posts, suporte a linguas, microformatos, imagens destacadas, diferentes formatos para publica&ccedil;&otilde;es

source: Full width. No sidebar.
pt_br: Largura todal. Sem barra lateral.

source: Full width
pt_br: Largura total
